brew "ffmpeg"
brew "ghostscript"
brew "git"
brew "imagemagick"
brew "nkf"
brew "nvm"
brew "python"
brew "poetry"
brew "pyenv"
brew "streamlink"
cask "dropbox"
cask "google-chrome"
cask "1password"
cask "visual-studio-code"
cask "microsoft-edge"
cask "brave-browser"
cask "chromedriver"
cask "alfred"
cask "spotify"
cask "audacity"
cask "appcleaner"
cask "arduino-ide"
